export const frequently_other_disp = [
  {
    "value": "Сыргак"
  },
  {
    "value": "Абдурашид"
  },
  {
    "value": "Авак"
  },
  {
    "value": "Азамат"
  },
  {
    "value": "Александр"
  },
  {
    "value": "Алексей"
  },
  {
    "value": "Алексей (расчет)"
  },
  {
    "value": "Алексей Тонна"
  },
  {
    "value": "Алишер"
  },
  {
    "value": "Анвар"
  },
  {
    "value": "Андрей"
  },
  {
    "value": "Антон"
  },
  {
    "value": "Антон (билет)"
  },
  {
    "value": "Арсен"
  },
  {
    "value": "Артем Юрьевич"
  },
  {
    "value": "Ашурали"
  },
  {
    "value": "Баходыр"
  },
  {
    "value": "Бахтиер"
  },
  {
    "value": "Бахтияр"
  },
  {
    "value": "Валентина"
  },
  {
    "value": "Валижан"
  },
  {
    "value": "Время Переезда"
  },
  {
    "value": "Вячеслав"
  },
  {
    "value": "Галина"
  },
  {
    "value": "Данияр"
  },
  {
    "value": "Дастан"
  },
  {
    "value": "Денис"
  },
  {
    "value": "Женишбек"
  },
  {
    "value": "Жоомарт"
  },
  {
    "value": "Жылдызбек"
  },
  {
    "value": "Зоя"
  },
  {
    "value": "Ибрагим"
  },
  {
    "value": "Илья"
  },
  {
    "value": "ИП Айрапетов"
  },
  {
    "value": "Ирина"
  },
  {
    "value": "Ислом"
  },
  {
    "value": "Кахрамон"
  },
  {
    "value": "Костя"
  },
  {
    "value": "Куат"
  },
  {
    "value": "Лариса"
  },
  {
    "value": "Лариса Мишуково"
  },
  {
    "value": "Лейла"
  },
  {
    "value": "Максад"
  },
  {
    "value": "Мария"
  },
  {
    "value": "Махмуд"
  },
  {
    "value": "Мухамед"
  },
  {
    "value": "Мухиддин"
  },
  {
    "value": "Надежда Хавронина"
  },
  {
    "value": "Павел"
  },
  {
    "value": "ПрестижАвто"
  },
  {
    "value": "Расул"
  },
  {
    "value": "Римма"
  },
  {
    "value": "Римма Егоровна"
  },
  {
    "value": "Рустам"
  },
  {
    "value": "Сатывалды"
  },
  {
    "value": "Саша"
  },
  {
    "value": "Сергей"
  },
  {
    "value": "Сергей от Бороденко"
  },
  {
    "value": "Соня"
  },
  {
    "value": "Стас"
  },
  {
    "value": "Султан"
  },
  {
    "value": "Талалаев"
  },
  {
    "value": "Татьяна"
  },
  {
    "value": "Тимур"
  },
  {
    "value": "Улук (уволен)"
  },
  {
    "value": "Хусан"
  },
  {
    "value": "Шакир"
  },
  {
    "value": "Шухрад"
  },
  {
    "value": "Эдгар"
  },
  {
    "value": "Эльдар"
  },
  {
    "value": "Эркин"
  },
  {
    "value": "Эрмек"
  },
  {
    "value": "Юля Крекшино"
  }
];