export const frequently_other_clients = [
  {
    "value": "АнгилТранс"
  },
  {
    "value": "Арт-Партнер ХХI"
  },
  {
    "value": "БТ"
  },
  {
    "value": "Велкоммерц"
  },
  {
    "value": "Все для Шоу"
  },
  {
    "value": "ДЕКАРТ"
  },
  {
    "value": "ДМТЮА"
  },
  {
    "value": "Звезда Экранов"
  },
  {
    "value": "Золотая маска"
  },
  {
    "value": "ИП Фролов"
  },
  {
    "value": "кл. Александр (т. Губерн.)"
  },
  {
    "value": "кл. Алексей Шевченко"
  },
  {
    "value": "кл. Ашот"
  },
  {
    "value": "кл. Виктор Рублево (WS Comp)"
  },
  {
    "value": "кл. Ляшков Дмитрий"
  },
  {
    "value": "кл. Нариман"
  },
  {
    "value": "кл. Наталья"
  },
  {
    "value": "кл. Орехов"
  },
  {
    "value": "кл. Путешественник"
  },
  {
    "value": "кл. Раф"
  },
  {
    "value": "Комеди Клаб"
  },
  {
    "value": "КСВ"
  },
  {
    "value": "Курьер Сервис"
  },
  {
    "value": "Логистические Системы"
  },
  {
    "value": "МОГТЮЗ"
  },
  {
    "value": "МХТ им. Чехова"
  },
  {
    "value": "Нэкст"
  },
  {
    "value": "Палладиум"
  },
  {
    "value": "Пенетрон"
  },
  {
    "value": "СпецЭкспоТранс"
  },
  {
    "value": "Стрим"
  },
  {
    "value": "т. Антракт"
  },
  {
    "value": "т. Бабкиной"
  },
  {
    "value": "т. Вахтангова"
  },
  {
    "value": "т. Виктюка"
  },
  {
    "value": "т. Геликон"
  },
  {
    "value": "т. Июльансамбль"
  },
  {
    "value": "т. Камбуровой"
  },
  {
    "value": "т. Маяковского"
  },
  {
    "value": "т. Мейерхольда"
  },
  {
    "value": "т. на Басманной"
  },
  {
    "value": "т. на М. Бронной"
  },
  {
    "value": "т. на Таганке"
  },
  {
    "value": "т. Наций"
  },
  {
    "value": "т. Новая опера"
  },
  {
    "value": "т. Оперетты"
  },
  {
    "value": "т. РАМТ"
  },
  {
    "value": "т. Сатирикон"
  },
  {
    "value": "т. Сац"
  },
  {
    "value": "т. Современник"
  },
  {
    "value": "т. Станиславского"
  },
  {
    "value": "т. Фоменко"
  },
  {
    "value": "т. Чехова"
  },
  {
    "value": "т. Эрмитаж"
  },
  {
    "value": "т. ЭТ СЭТЕРА"
  },
  {
    "value": "Театр и Кино"
  },
  {
    "value": "Театральный Портал"
  },
  {
    "value": "Ультрапереезд"
  },
  {
    "value": "Чепелев"
  },
  {
    "value": "Чистый Домик"
  }
];