export const frequently_address = [
  {
    "value": "Геликон - Зарядье - Крокус"
  },
  {
    "value": "1й Красковский - 1й Азовский - Лефортово - Ногинск - Рязанский пр"
  },
  {
    "value": "1й Красковский - 2й Вязовский пр - Щёлково - Энтузиастов - Плеханова"
  },
  {
    "value": "1й Красковский - Волгоградский пр - Ногинск - Рязанский пр"
  },
  {
    "value": "1й Красковский - Химки - Пятницкое ш - Ходынский б-р"
  },
  {
    "value": "1-й Магистральный пер"
  },
  {
    "value": "2 Магистральная "
  },
  {
    "value": "2 энтузиастов 5к1"
  },
  {
    "value": "2й Хорошевский"
  },
  {
    "value": "2-я магистральная - Мичуринский - Плющиха"
  },
  {
    "value": "2я Хорошовская"
  },
  {
    "value": "4й Вязовский - 2й Вязовский - Волгоградский - Реутов - Горьковское ш"
  },
  {
    "value": "4-Лих"
  },
  {
    "value": "5 Магистральная"
  },
  {
    "value": "84км МКАД - Дмитровское ш. - Борозда - Ржавки"
  },
  {
    "value": "Автомобильный"
  },
  {
    "value": "Автомоторная - Пикино - Автомоторная"
  },
  {
    "value": "Адм. Корнилова"
  },
  {
    "value": "Алтуф"
  },
  {
    "value": "Алтуфьево - Дмитровское ш. - Глазово - Борозда - Ржавки"
  },
  {
    "value": "Апрелевка"
  },
  {
    "value": "Атепцево"
  },
  {
    "value": "Б. Вязёмы"
  },
  {
    "value": "Б. Знаменский"
  },
  {
    "value": "Б. Никит"
  },
  {
    "value": "Б. Почтовая"
  },
  {
    "value": "Бабкиной"
  },
  {
    "value": "Балашиха"
  },
  {
    "value": "Балашиха - Королев - Балашиха"
  },
  {
    "value": "Барвиха"
  },
  {
    "value": "Белые Столбы"
  },
  {
    "value": "Бельяниново"
  },
  {
    "value": "Береговой пр."
  },
  {
    "value": "Библиотечный"
  },
  {
    "value": "Боброво - Домодедово - Троицк"
  },
  {
    "value": "Борис пруды"
  },
  {
    "value": "Быково"
  },
  {
    "value": "Валищево"
  },
  {
    "value": "Варшавское ш"
  },
  {
    "value": "Варшавское ш. - Востряковский пр. - Щербинка - Белые Столбы - Молоково"
  },
  {
    "value": "Вагоноремонтная"
  },
  {
    "value": "ВДНХ"
  },
  {
    "value": "Вегас"
  },
  {
    "value": "Вегас - Домодедово - Покров - Климовск"
  },
  {
    "value": "Верейская"
  },
  {
    "value": "Вернадского"
  },
  {
    "value": "Видное"
  },
  {
    "value": "Видное - Амурская - Ногинск"
  },
  {
    "value": "Видное - Проектир - Вырубово"
  },
  {
    "value": "Вознесенский"
  },
  {
    "value": "Возовоз - Варшавское ш - Боброво - Домодедово"
  },
  {
    "value": "Возовоз - Дмитровское ш - Химки - Красногорск"
  },
  {
    "value": "Волгоградский"
  },
  {
    "value": "Волоколамск"
  },
  {
    "value": "Волхонка"
  },
  {
    "value": "Воробьевы Горы"
  },
  {
    "value": "Восточная"
  },
  {
    "value": "Востряковский"
  },
  {
    "value": "Востряковский - Боброво - Домодедово - Варшавка"
  },
  {
    "value": "Востряковский - Жуковка - Нарофоминск - 43км МКАД"
  },
  {
    "value": "Востряковский - Киевское ш - Новомещерский пр - Красногорск"
  },
  {
    "value": "Востряковский - Крокус - Подольск - Востряковский"
  },
  {
    "value": "Востряковский - Новинский б-р - Подольск"
  },
  {
    "value": "Востряковский - Юдино - Н.Рига"
  },
  {
    "value": "Враги"
  },
  {
    "value": "Вязовский - Перово поле - Щелково - Горьковское ш."
  },
  {
    "value": "Вятская"
  },
  {
    "value": "Геликон"
  },
  {
    "value": "Героев Панфиловцев"
  },
  {
    "value": "Главкино"
  },
  {
    "value": "Горки"
  },
  {
    "value": "Горки - 8"
  },
  {
    "value": "Горки ленинские"
  },
  {
    "value": "Гостинный Двор"
  },
  {
    "value": "Гостинный Двор - Серебрякова - Тверь"
  },
  {
    "value": "Гребнево"
  },
  {
    "value": "Грибки - Шелепаново"
  },
  {
    "value": "ГУМ"
  },
  {
    "value": "Д - Ш"
  },
  {
    "value": "Давыдквская"
  },
  {
    "value": "Дедовск"
  },
  {
    "value": "Декарт"
  },
  {
    "value": "Декарт - Мосфильм - Декарт"
  },
  {
    "value": "Делегатская"
  },
  {
    "value": "Дзержинский - Молоково - Троицк - Нарофоминск"
  },
  {
    "value": "Дзержинское ш - Востряковский - Калужское ш - Киевское ш - Красногорск"
  },
  {
    "value": "ДК Меридиан"
  },
  {
    "value": "Дмитров"
  },
  {
    "value": "Дмитровское ш - Шолохово - Пешковское - 66км МКАД"
  },
  {
    "value": "Долгопрудный"
  },
  {
    "value": "Долгопрудный - М. Роща - ЦиМ"
  },
  {
    "value": "Долгопрудный - П. Курсантов - М. Семеновская - Рязанский"
  },
  {
    "value": "Домодедово"
  },
  {
    "value": "Домодедово - Новоселки - Боброво - Варшавское ш"
  },
  {
    "value": "Домодедово - Покров - Климовск - Варшавское ш"
  },
  {
    "value": "Домодедово - Троицк - Наро-фоминск"
  },
  {
    "value": "Дорожная"
  },
  {
    "value": "Дубнинская"
  },
  {
    "value": "Д-Ш"
  },
  {
    "value": "Егорьевская - Вязовский - Ткацкая - Реутов - Горьковское - Фабричная"
  },
  {
    "value": "Егорьевский пр"
  },
  {
    "value": "Еремино"
  },
  {
    "value": "Железнодорожный"
  },
  {
    "value": "Живой"
  },
  {
    "value": "Журавлева"
  },
  {
    "value": "Журавлева - Пахра - Журавлева"
  },
  {
    "value": "Журавлева - Щербинка - Пахра"
  },
  {
    "value": "Зараменье"
  },
  {
    "value": "Зараменье - Химки - Пятнцкое ш"
  },
  {
    "value": "Зарядье"
  },
  {
    "value": "Зеленоград"
  },
  {
    "value": "Зиновьева"
  },
  {
    "value": "Золоторожский Вал"
  },
  {
    "value": "Зубовский б-р"
  },
  {
    "value": "Иловайская "
  },
  {
    "value": "Казакова"
  },
  {
    "value": "Каланчевская - Оперетта - Каланчевская"
  },
  {
    "value": "Кантемировкая"
  },
  {
    "value": "Карасино"
  },
  {
    "value": "Карсино"
  },
  {
    "value": "Каутов"
  },
  {
    "value": "Каширский пр."
  },
  {
    "value": "Кибальчича "
  },
  {
    "value": "Климов"
  },
  {
    "value": "Клин"
  },
  {
    "value": "Коровинское ш"
  },
  {
    "value": "Королев"
  },
  {
    "value": "Косыгина"
  },
  {
    "value": "Котельники"
  },
  {
    "value": "Котельники - Пушкино - Пушкинское поле"
  },
  {
    "value": "Котово"
  },
  {
    "value": "Красная сосна - Зараменье - Дмитровское ш. - 84км МКАД"
  },
  {
    "value": "Красногорск"
  },
  {
    "value": "Красногорск - Истра"
  },
  {
    "value": "Краснопресненская - Лихачевский - Береговой"
  },
  {
    "value": "Краснопресненская наб."
  },
  {
    "value": "Крекшино"
  },
  {
    "value": "Крокус"
  },
  {
    "value": "Крючкин"
  },
  {
    "value": "КС"
  },
  {
    "value": "КСК"
  },
  {
    "value": "КСК - ПСК - КСК"
  },
  {
    "value": "КЦ Щукино"
  },
  {
    "value": "Ленингр"
  },
  {
    "value": "Лермонтовский "
  },
  {
    "value": "Летний отдых - Рябиновая- Кутузовский - Картинское ш - Балашиха"
  },
  {
    "value": "Лешино"
  },
  {
    "value": "Лианозовский"
  },
  {
    "value": "Литовский"
  },
  {
    "value": "Литовский б-р"
  },
  {
    "value": "Лихачевский"
  },
  {
    "value": "Лихачевский - Шлюзовая наб. - Крокус - Лихачевский"
  },
  {
    "value": "Лобанова"
  },
  {
    "value": "Лотте Плаза"
  },
  {
    "value": "Лужники"
  },
  {
    "value": "Львовский"
  },
  {
    "value": "Люберцы"
  },
  {
    "value": "Люберцы - Зеленоград - Алтуфьевское ш"
  },
  {
    "value": "Люберцы - Клин - Зеленоград - Химки"
  },
  {
    "value": "Люберцы - Мытищи"
  },
  {
    "value": "Люберцы - Пятницкое ш"
  },
  {
    "value": "Люберцы - Революционная - Востряковский пр - Киевское ш"
  },
  {
    "value": "Люблинское поле"
  },
  {
    "value": "М. Бронная"
  },
  {
    "value": "М. Дмитр - Макаренко - М. Дмитр"
  },
  {
    "value": "М. Дмитровка"
  },
  {
    "value": "м. Дубровка"
  },
  {
    "value": "М. роща"
  },
  {
    "value": "М.Сухаревская"
  },
  {
    "value": "М-03"
  },
  {
    "value": "Магистр"
  },
  {
    "value": "Магистральная"
  },
  {
    "value": "Магистральная "
  },
  {
    "value": "Майендорф"
  },
  {
    "value": "Макаренко"
  },
  {
    "value": "Макаренко "
  },
  {
    "value": "МАМТ"
  },
  {
    "value": "Мамыри - Кинвское ш -  Новая Рига"
  },
  {
    "value": "Манеж"
  },
  {
    "value": "Марьина Роща"
  },
  {
    "value": "Машково"
  },
  {
    "value": "Мих. Слобода"
  },
  {
    "value": "Михайловский"
  },
  {
    "value": "Молодогвардейская"
  },
  {
    "value": "Морозов"
  },
  {
    "value": "Мосрентген"
  },
  {
    "value": "Мосфильм"
  },
  {
    "value": "МСК"
  },
  {
    "value": "МХАТ Горького"
  },
  {
    "value": "Мытищи"
  },
  {
    "value": "Мытищи - Пушкино - Пушкинское поле"
  },
  {
    "value": "Н. Арбат"
  },
  {
    "value": "Н. Басм"
  },
  {
    "value": "Н. Басманная - Радио - Н. Басманная"
  },
  {
    "value": "Н. Милет"
  },
  {
    "value": "Н. Рязанское ш"
  },
  {
    "value": "Н. Сыромятническая - Столярный пер. - Остаповский пр"
  },
  {
    "value": "Н.Арбат"
  },
  {
    "value": "Н.Басм"
  },
  {
    "value": "Нагатинская"
  },
  {
    "value": "Нагорная"
  },
  {
    "value": "Нагорная - Сер. Бор - Мытищи"
  },
  {
    "value": "Новинский б-р"
  },
  {
    "value": "Новогорск "
  },
  {
    "value": "Новоостаповский"
  },
  {
    "value": "Новорязанское ш"
  },
  {
    "value": "Новорязанское ш - 1й Красковский - Мытищи"
  },
  {
    "value": "Новорязанское ш - 1й Красковский - Щёлково - Горьковское ш"
  },
  {
    "value": "Новорязанское ш - 1й Красковский пр - Лобненская - Шолохово"
  },
  {
    "value": "Новорязанское ш - 2й Вязовский - Южнопортовый - Энтузиастов"
  },
  {
    "value": "Новорязанское ш - Варшавское ш - Вострякоаский - Новомещерский - Калужское ш"
  },
  {
    "value": "Новорязанское ш - Димитровское ш - Ерёмино - Кузяево"
  },
  {
    "value": "Новорязанское ш. - Путевой пр - Шолохово - Дмитровское ш"
  },
  {
    "value": "Новоселки"
  },
  {
    "value": "Новосельцево"
  },
  {
    "value": "Новотроицк"
  },
  {
    "value": "Новрязанка - Дзержинское ш - Красковский - Горьквское ш"
  },
  {
    "value": "Новый Арбат"
  },
  {
    "value": "Ногинск"
  },
  {
    "value": "Ногинск - Лефортово - Рязанка"
  },
  {
    "value": "Образцова"
  },
  {
    "value": "Обухово"
  },
  {
    "value": "Огородный"
  },
  {
    "value": "Одинцово"
  },
  {
    "value": "Одинцово - Истра"
  },
  {
    "value": "Одинцово - Юдино - Истра - Красногорск"
  },
  {
    "value": "Олимп. Деревня"
  },
  {
    "value": "Олимпийская Деревня"
  },
  {
    "value": "Олимпийский"
  },
  {
    "value": "Оперетта"
  },
  {
    "value": "Осенняя Соната"
  },
  {
    "value": "Останкино"
  },
  {
    "value": "Осташковское ш. - Зараменье -  Дмитровское ш - Химки "
  },
  {
    "value": "Остров - Домодедово - Востряково - Белые Столбы"
  },
  {
    "value": "Открытое ш"
  },
  {
    "value": "Охотный ряд"
  },
  {
    "value": "Панино"
  },
  {
    "value": "Партийный пер"
  },
  {
    "value": "Пахра"
  },
  {
    "value": "Пахра - Новый Арбат - Пахра"
  },
  {
    "value": "Первый Хлеб"
  },
  {
    "value": "Петровское"
  },
  {
    "value": "Петровско-разумовская"
  },
  {
    "value": "Пигмалион"
  },
  {
    "value": "Пилюгина"
  },
  {
    "value": "Плещеевская"
  },
  {
    "value": "погрузка МСК"
  },
  {
    "value": "Подольск"
  },
  {
    "value": "Подольских Курсантов"
  },
  {
    "value": "Подъячева"
  },
  {
    "value": "Покровское"
  },
  {
    "value": "Полковая"
  },
  {
    "value": "Полтево"
  },
  {
    "value": "Пономарев"
  },
  {
    "value": "пос. Биокомбината"
  },
  {
    "value": "пост"
  },
  {
    "value": "пр. Мира"
  },
  {
    "value": "Правды"
  },
  {
    "value": "Пресня"
  },
  {
    "value": "привоз"
  },
  {
    "value": "привоз/вывоз"
  },
  {
    "value": "Проектир. Пр."
  },
  {
    "value": "Производственная"
  },
  {
    "value": "Промышленная"
  },
  {
    "value": "Промышленная - Люберцы - Промышленная"
  },
  {
    "value": "простой"
  },
  {
    "value": "Прохладная"
  },
  {
    "value": "Прохорово"
  },
  {
    "value": "ПСК"
  },
  {
    "value": "Птица Феликс"
  },
  {
    "value": "Пуршево"
  },
  {
    "value": "пуст"
  },
  {
    "value": "Пустой"
  },
  {
    "value": "Пушкарев - М. Кисловский - Пушкарев"
  },
  {
    "value": "Пушкарев пер. - Пахра - М.Кисловский"
  },
  {
    "value": "Пушкино"
  },
  {
    "value": "Радио"
  },
  {
    "value": "Радумля"
  },
  {
    "value": "разгр/погр Новотроицк"
  },
  {
    "value": "разгрузка МСК"
  },
  {
    "value": "РАМТ"
  },
  {
    "value": "Революционная - Домодедово - Щербинка - Калужское ш - 47км МКАД"
  },
  {
    "value": "Реутов"
  },
  {
    "value": "Рига Ленд"
  },
  {
    "value": "Рублевка"
  },
  {
    "value": "Руставели"
  },
  {
    "value": "Рыболово"
  },
  {
    "value": "Рябиновая"
  },
  {
    "value": "Рязанка - Шолохово - Красногорск"
  },
  {
    "value": "Рязань"
  },
  {
    "value": "Садовая-Кудринская"
  },
  {
    "value": "Саларьево"
  },
  {
    "value": "Саргин"
  },
  {
    "value": "Серебрякова"
  },
  {
    "value": "Серебрякова - Химки - Красногорск"
  },
  {
    "value": "Симфероп. Ш"
  },
  {
    "value": "Собрание сочинений"
  },
  {
    "value": "Софьино"
  },
  {
    "value": "Сохо Кантри"
  },
  {
    "value": "Союзная"
  },
  {
    "value": "Страстной"
  },
  {
    "value": "Стромынка"
  },
  {
    "value": "Сухаревская"
  },
  {
    "value": "т. Безрукова"
  },
  {
    "value": "т. Моссовета"
  },
  {
    "value": "т. Современник"
  },
  {
    "value": "Таганка"
  },
  {
    "value": "Талдом"
  },
  {
    "value": "Тверская"
  },
  {
    "value": "Тверь"
  },
  {
    "value": "Тетрис"
  },
  {
    "value": "ТК Возовоз - Юдино - Н. Рига"
  },
  {
    "value": "Томилино"
  },
  {
    "value": "Томилино - Белые Столбы - Томилино"
  },
  {
    "value": "Томилино - Белые Столбы - Угрешка"
  },
  {
    "value": "Томилино - Кривцово - Томилино"
  },
  {
    "value": "Томилино - Обухово - Томилино"
  },
  {
    "value": "Томилино - Подольск - Томилино"
  },
  {
    "value": "Томилино - Софьино - Томилино"
  },
  {
    "value": "Томилино - Шарапово - Томилино"
  },
  {
    "value": "Троицк"
  },
  {
    "value": "Угерешка - Красная сосна - Чермянная - Томилино "
  },
  {
    "value": "Угрешка"
  },
  {
    "value": "Угрешка  - Белые столбы - Угрешка"
  },
  {
    "value": "Угрешка - 5я Магистральная - Гольево - Лешково"
  },
  {
    "value": "Угрешка - 5я Магистральная - Мякинино - Новорижское ш - Томилино"
  },
  {
    "value": "Угрешка - Ак. Капицы - Подольское - Томилино"
  },
  {
    "value": "Угрешка - Белые Столбы - Томилино"
  },
  {
    "value": "Угрешка - Белые Столбы - Угрешка"
  },
  {
    "value": "Угрешка - Валищево - Томилино"
  },
  {
    "value": "Угрешка - Гольево - Лешково - Томилино"
  },
  {
    "value": "Угрешка - Гольево - Лешково - Томилино "
  },
  {
    "value": "Угрешка - Гольево - Томилино"
  },
  {
    "value": "Угрешка - Горбунова - Новомещёрский - Саларьево - Томилино"
  },
  {
    "value": "Угрешка - Горбунова - Новомещёрский пр. - Саларьево - Томилино"
  },
  {
    "value": "Угрешка - Грибки - Дмитровское ш - Вешки - Новгородская - Томилино"
  },
  {
    "value": "Угрешка - Грибки - Дмитровское ш - Томилино"
  },
  {
    "value": "Угрешка - Грибки - Дмитровское ш 157 - Томилино"
  },
  {
    "value": "Угрешка - Грибки - Новое ш. - Томилино"
  },
  {
    "value": "Угрешка - Грибки - Томилино"
  },
  {
    "value": "Угрешка - Грибки - Хлебниково - Томилино"
  },
  {
    "value": "Угрешка - Долгопрудный - Томилино"
  },
  {
    "value": "Угрешка - Кантемировская - Домодедо - Ям  - Томилино"
  },
  {
    "value": "Угрешка - Кантемировская - Томилино - Подольск - Угрешка"
  },
  {
    "value": "Угрешка - Кантемирская - Томилино"
  },
  {
    "value": "Угрешка - Косино - Красная сосна - Чермянская - Томилино"
  },
  {
    "value": "Угрешка - Красная Сосна - Медведково - Томилино"
  },
  {
    "value": "Угрешка - Красная Сосна - Чермянская - Томилино"
  },
  {
    "value": "Угрешка - Краснопрудная - Красная Сосна - Чермянская - Томилино"
  },
  {
    "value": "Угрешка - Кузяево - Глазово - с/х Останкино - Томилино - Угрешка"
  },
  {
    "value": "Угрешка - Михалково - Лешково - Томилино"
  },
  {
    "value": "Угрешка - морошкино - Томилино"
  },
  {
    "value": "Угрешка - Н. Рига - Томилино"
  },
  {
    "value": "Угрешка - Никольское - Томилино"
  },
  {
    "value": "Угрешка - Новомилетское ш - Томилино"
  },
  {
    "value": "Угрешка - Новоселки - Томилино"
  },
  {
    "value": "Угрешка - Новоселки - Угрешка - Домодедово"
  },
  {
    "value": "Угрешка - Павельцево - Томилино - Угрешка"
  },
  {
    "value": "Угрешка - павловская слобода - Томилино"
  },
  {
    "value": "Угрешка - Паливаковская - Борисовка - климовская - Томилино - Угрешка"
  },
  {
    "value": "Угрешка - пос. Останкино - Грибки - 1-Северная линия - Дмитровское ш - Томилино"
  },
  {
    "value": "Угрешка - Пушкино - Томилино"
  },
  {
    "value": "Угрешка - Пятницкое ш - Новорижское ш - Гольево - Лешково - Томилино"
  },
  {
    "value": "Угрешка - Сходня - Дубровки - Томилино"
  },
  {
    "value": "Угрешка - Томилино - Угрешка"
  },
  {
    "value": "Угрешка - Университетский пр - Угрешка - Вавилова - Угрешка"
  },
  {
    "value": "Угрешка - Химки - Томилино"
  },
  {
    "value": "Угрешка - Шарапово - Томилино"
  },
  {
    "value": "Угрешка - Шереметьево - Лобненское ш - Черная Грязь - Томилино - Угрешка"
  },
  {
    "value": "Угрешка - Щелково - Угрешка"
  },
  {
    "value": "Угрешка - Щелково - Угрешка - Яничкин пр - Томилино"
  },
  {
    "value": "Угрешка - Ярославка - Томилино"
  },
  {
    "value": "Угрешка - Ярославское ш - Сергиев Посад - Угрешка"
  },
  {
    "value": "Угрешская "
  },
  {
    "value": "Угрешская - Красная Сосна - Ярославское ш. - Чермянская - Томилино"
  },
  {
    "value": "Усово"
  },
  {
    "value": "Фролов"
  },
  {
    "value": "Фролов - Пахра - Фролов"
  },
  {
    "value": "Фрязино"
  },
  {
    "value": "Химки"
  },
  {
    "value": "Химки "
  },
  {
    "value": "Химки - М. Роща - Н. Опера"
  },
  {
    "value": "Хлебниково"
  },
  {
    "value": "Ходынка - Ижорская - Химки"
  },
  {
    "value": "Хоругвино"
  },
  {
    "value": "Цветной б-р"
  },
  {
    "value": "ЦиМ"
  },
  {
    "value": "ЦиМ - М. Роща - Долгопрудный"
  },
  {
    "value": "Цирк Никулина"
  },
  {
    "value": "ЦСКА"
  },
  {
    "value": "Черная Грязь"
  },
  {
    "value": "Черноголовка"
  },
  {
    "value": "Чехов"
  },
  {
    "value": "Чистопрудный б-р"
  },
  {
    "value": "Чистопрудный б-р 17"
  },
  {
    "value": "Ш-Д-Ш"
  },
  {
    "value": "Ш-Д-Ш-П"
  },
  {
    "value": "Шереметьево"
  },
  {
    "value": "Шереметьевская"
  },
  {
    "value": "Шлюзовая"
  },
  {
    "value": "Ш-П-Ш"
  },
  {
    "value": "Щербинка"
  },
  {
    "value": "Щипок"
  },
  {
    "value": "Электродная"
  },
  {
    "value": "Электросталь"
  },
  {
    "value": "Энтузиастов"
  },
  {
    "value": "Юдино"
  },
  {
    "value": "Южнопортовый"
  },
  {
    "value": "Южные Ворота"
  },
  {
    "value": "Ярославль"
  },
  {
    "value": "Ярославское ш"
  }
];